using System;

namespace BotSettings
{
    public class BadLyrics
    {
        public static string[] data =
        {
            "блять", "сука", "блядина", "пидор", "пидорас", "сучка", "шлюха", "шалава", "вагина", "залупа", "хуй", "нахуй", "еблан", "ебланчик",
            "хуесос", "чурка", "чурки", "суки", "пидоры", "пидорасы", "блядины", "шлюхи", "шалавы", "хуи", "ебланы", "ебланчик", "ебанавты", "ебанафты",
            "ебанафт", "хуесосы", "безмамные", "безмамный", "безмамного", "пидора", "блядину", "блядинам", "шлюхе", "пиздец", "пизда", "пизды", "хуеглот",
            "бля"
        };
    }
}
